/* Localized versions of Info.plist keys */

CFBundleName = "breve";
CFBundleShortVersionString = "breve version 2.1";
CFBundleGetInfoString = "breve version 2.1, Copyright 2005  the  s pi der la nd  project.";
NSHumanReadableCopyright = "Copyright 2005  the  s pi der la nd  project.";